{
    "fr": {
        "signin-subject": "GameLife : Nouvel appareil",
        "signin-title": "Es-tu sûr(e) de vouloir devenir un joueur ?",
        "signin-text": [
            "Tout le monde peut se battre. C'est juste une question de choix. - Kirito",
            "Nous créons notre propre destin, même dans un monde virtuel. - Kirito",
            "Avez-vous besoin d'une raison pour ne pas vouloir perdre ? - Hinata Shoyo",
            "L'avenir appartient à ceux qui croient en la beauté de leurs drames. - Hinata Shoyo",
            "Tant que la chance n'est pas nulle, il est trop tôt pour abandonner ! - Hiruma Youichi",
            "Essayer sans avoir l'intention de gagner n'a pas de sens - Hiruma Youichi"
        ],
        "signin-button": "Accepter",

        "delete-subject": "GameLife : Suppression de compte",
        "delete-title": "Es-tu sûr(e) de vouloir supprimer ton compte ?",
        "delete-text": "Cette action est irreversible et supprimera toutes vos données.",
        "delete-button": "Supprimer",

        "link": "<p style=\"padding: 6px; color: black; background-color: #ecf0f1\">Si le mail ne s'affiche pas correctement cliquez <a href='%link%'>ICI</a></p>",

        "auth-title": "GAMELIFE",
        "auth-accept": "Ton appareil a été accepté avec succès",
        "auth-invalid-token": "Token invalide<br>Cet appareil a peut-être déjà été validé",
        "auth-invalid-state": "Une erreur est survenue.",
        "auth-remove-account": "Ton compte et toutes tes données ont bien été supprimés. Si jamais tu souhaites revenir, nous serons là pour t'accueillir, bonne continuation !",
        "auth-device-limit-reached": "Tu as atteint le nombre maximum d'appareils autorisés sur un seul compte. Déconnecte toi de certains de tes appareils avant en ajouter un autre."
    },
    "en": {
        "signin-subject": "GameLife: New device",
        "signin-title": "Are you sure you want to become a player?",
        "signin-text": [
            "Everybody can fight. It's just a choice of whether you should. - Kirito",
            "We create our own destiny, even in a virtual world. - Kirito",
            "Do you need a reason not to want to lose ? - Hinata Shoyo",
            "The future belongs to those who believe in the beauty of their drams. - Hinata Shoyo",
            "As long as the chance isn't zero, it's too soon to give up ! - Hiruma Youichi",
            "Trying without the winning intent is meaningless - Hiruma Youichi"
        ],
        "signin-button": "Accept",

        "delete-subject": "GameLife: Deleting your account",
        "delete-title": "Are you sure you want to delete your account?",
        "delete-text": "This action is irreversible and will delete all your data.",
        "delete-button": "Delete",

        "link": "<p style=\"padding: 6px; color: black; background-color: #ecf0f1\">If the email does not display correctly click <a href='%link%'>HERE</a></p>",

        "auth-title": "GAMELIFE",
        "auth-accept": "Your device has been successfully accepted",
        "auth-invalid-token": "Invalid token<br>This device has maybe already been validated",
        "auth-invalid-state": "An error has occurred.",
        "auth-remove-account": "Your account and all your data have been deleted. If you ever want to come back, we'll be here to welcome you, and wish you all the best!",
        "auth-device-limit-reached": "You've reached the maximum number of devices allowed on a single account. Disconnect from some of your devices before adding another."
    }
}