[
    {"ID":"0","Lang":"fr","Quote":"Ce n'est pas en suivant le rythme que je serais le meilleur. ","Author":"Izuku Midoriya"},
    {"ID":"1","Lang":"en","Quote":"It’s hard to beat someone who never give up.","Author":"Babe Ruth"},
    {"ID":"2","Lang":"en","Quote":"Dear me, one day I’ll make you proud.","Author":"Charlotte Eriksson"},
    {"ID":"3","Lang":"en","Quote":"Everyday you have one job, be better than yesterday.","Author":"Ada Ehi"},
    {"ID":"4","Lang":"fr","Quote":"Concentrez vos pensées sur la chose en particulier qui vous intéresse le plus et les idées viendront en abondance et ouvriront la porte à une douzaine de façons d’atteindre votre objectif.","Author":"Robert Collier"},
    {"ID":"5","Lang":"en","Quote":"Never tell anyone what you’re doing until it’s done.","Author":"Unknown"},
    {"ID":"6","Lang":"fr","Quote":"Peu importe ce que tu veux faire, fais le maintenant. On repousse trop souvent aux lendemains.","Author":"Inconnu"},
    {"ID":"7","Lang":"fr","Quote":"Le moment ne sera jamais le bon. Commencez de là où vous êtes et travaillez avec les outils qui se trouvent sous votre main. Vous trouverez de meilleurs outils au fur et à mesure.","Author":"Inconnu"},
    {"ID":"8","Lang":"en","Quote":"Your lack of dedication is an insult to those who believe in you.","Author":"Unknown"},
    {"ID":"9","Lang":"fr","Quote":"Je ne te souhaite pas bonne chance, je te souhaite de travailler à la hauteur de tes objectifs.","Author":"Inconnu"},
    {"ID":"10","Lang":"en","Quote":"Life is not a game because in a game you’re playing against someone else, if you lose they win, if you win they lose. In life, you’re not playing against anyone and someone else winning or losing has no effect on you.","Author":"Unknown"},
    {"ID":"11","Lang":"en","Quote":"You can. End of story.","Author":"Unknown"},
    {"ID":"12","Lang":"en","Quote":"Be addicted to your passion instead of distraction.","Author":"Unknown"},
    {"ID":"13","Lang":"en","Quote":"You have to make it fun and enjoyable in your own mind to get up and do the hard things.","Author":"Unknown"},
    {"ID":"14","Lang":"en","Quote":"The problem is not the problem. The problem is your attitude about the problem","Author":"Captain Jack Sparrow"},
    {"ID":"15","Lang":"fr","Quote":"Le talent ca s'épanouit, l'instint ca se perfectionne.","Author":"Oikawa Tooru"},
    {"ID":"16","Lang":"fr","Quote":"On ne peut pas gagner sans motivation.","Author":"Daichi Sawamura"},
    {"ID":"17","Lang":"fr","Quote":"Les gens ne cesseront jamais d'avoir des rêves !","Author":"Marshall D Teach "},
    {"ID":"18","Lang":"fr","Quote":"Le talent touche une cible que personne d’autre ne peut frapper ; le génie touche une cible que personne d’autre ne peut voir.","Author":"Arthur Schopenhauer"},
    {"ID":"19","Lang":"fr","Quote":"Le destin ? Je l'éclate et j'en fait ce que je veux ! ","Author":"Yami Sukehiro"},
    {"ID":"20","Lang":"fr","Quote":"Ce qui compte c'est pas d'avoir beaucoup de temps , c'est de savoir s'en servir.","Author":"Ekko"},
    {"ID":"21","Lang":"fr","Quote":"Les limites existent uniquement si tu le permets.","Author":"Vegeta"},
    {"ID":"22","Lang":"fr","Quote":"Je ne crains pas l’homme qui a pratiqué 10.000 coups une fois, mais je crains l’homme qui a pratiqué un coup 10.000 fois.","Author":"Bruce Lee"},
    {"ID":"23","Lang":"fr","Quote":"Tous les hommes finissent par mourir un jour... Mais leur savoir reste.","Author":"Senku Ishigami"},
    {"ID":"24","Lang":"fr","Quote":"Ne pas avoir peur est la chose la plus terrifiante qui sois.","Author":"Karma Akabane"},
    {"ID":"25","Lang":"fr","Quote":"En ce bas monde, la seule chose qui nous appartient vraiment... c’est le corps qu’on se forge chaque jour.","Author":"Ken Kitano"},
    {"ID":"26","Lang":"fr","Quote":"Le fait d'être visé par tout le monde montre votre puissance.","Author":"Professeur Koro"},
    {"ID":"27","Lang":"fr","Quote":"Vous riez de moi car je suis différent mais moi je ris de vous car vous êtes tous les mêmes. Kaneki Ken","Author":"Kaneki Ken"},
    {"ID":"28","Lang":"fr","Quote":"L'homme qui n'a rien à perdre est le plus dangereux de tous les adversaires. ","Author":"Chris Carter"},
    {"ID":"29","Lang":"fr","Quote":"Ne pleure pas pour ta défaite, garde tes larmes pour la victoire","Author":"Natsu Dragnir"},
    {"ID":"30","Lang":"fr","Quote":"La chute n'est pas un échec. L'échec c'est de rester là ou on est tombé ","Author":"Socrate"},
    {"ID":"31","Lang":"fr","Quote":"Peu importe combien de points vous avez à la fin du jeu, si vous n'êtes pas heureux, ce n'est pas une victoire.","Author":"Kuroko Tetsuya"},
    {"ID":"32","Lang":"en","Quote":"This is the real secret of life to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play. ","Author":"Alan Watts"},
    {"ID":"33","Lang":"fr","Quote":"S'il y'a la moindre possibilité, il est de ton devoir d'avancer. ","Author":"Mustang"},
    {"ID":"34","Lang":"fr","Quote":"La force s'acquiert par la répétition de l'effort. Subir la défaire et savourer la victoire, c'est comme ça que nous grandirons ! ","Author":"Aoi Todo"},
    {"ID":"35","Lang":"fr","Quote":"Rester debout c'est une sacrée preuve de force ! ","Author":"Katsuki Bakugo"},
    {"ID":"36","Lang":"fr","Quote":"Un raté peut dépasser un génie par en entraînement acharné. ","Author":"Rock Lee"},
    {"ID":"37","Lang":"fr","Quote":"Ne jamais remettre à demain ce que tu peux faire aujourd'hui. ","Author":"2pac"},
    {"ID":"38","Lang":"fr","Quote":"Je n'ai pas ce qu'il faut pour être le héros principal mais dans chaque bonne histoire il y a un second rôle qui éclipse le héros. ","Author":"Neito Monoma"},
    {"ID":"39","Lang":"fr","Quote":"Pour avoir quelque chose que tu n'as jamais eu, il faut faire quelque chose que tu n'as jamais fait. ","Author":"Robert McCall"},
    {"ID":"40","Lang":"fr","Quote":"Quelque soit la vérité, ce sont les vainqueurs qui écriront l'histoire. ","Author":"Livaï Ackerman"},
    {"ID":"42","Lang":"fr","Quote":"Si vous ne faites pas les choses pour lesquelles vous n'êtes pas doué vous ne ferez jamais de progrès.","Author":"Rachel Zane"},
    {"ID":"43","Lang":"en","Quote":"To be successful at anything, you don't have to be different. You simply have to be what most people aren't : consistent. ","Author":"Unknown"},
    {"ID":"44","Lang":"fr","Quote":"Quand je dis que ça ne fait pas mal. Cela signifie que je peux le supporter.","Author":"Kirua zoldik"},
    {"ID":"45","Lang":"fr","Quote":"Dans la vie il n'est pas interdit de pleurer, mais cela ne doit en aucun cas t'empêcher d'avancer. ","Author":"Shanks Le Roux"},
    {"ID":"46","Lang":"fr","Quote":"La justice vaincra t-elle ? Bien sûr que oui ! Parce que la justice n'appartient qu'aux vainqueurs ! ","Author":"Donquixote Doflamingo"},
    {"ID":"47","Lang":"fr","Quote":"Celui qui n'a pas d'objectifs ne risque pas de les atteindre","Author":"Sun Tzu"},
    {"ID":"48","Lang":"fr","Quote":"Je ne reviens jamais sur ma parole, c’est ça pour moi être un ninja !","Author":"Naruto Uzumaki"},
    {"ID":"49","Lang":"fr","Quote":"Être faible n'est pas une honte, mais le rester, si !","Author":"Fuegoleon Vermillion"},
    {"ID":"50","Lang":"fr","Quote":"Il n'est de plus grand amour que celui de l'homme qui se sacrifie pour ses compagnons.","Author":"AinzOoalGown"},
    {"ID":"51","Lang":"fr","Quote":"Je suis peut-être un caillou, mais je suis un caillou capable de briser un diamant. ","Author":"Asta"},
    {"ID":"52","Lang":"fr","Quote":"L'espoir n'existe que pour ceux qui ne peuvent pas vivre sans s'accrocher.","Author":"Sosuke Aizen"},
    {"ID":"53","Lang":"fr","Quote":"j'ai appris que le courage n'est pas l'absence de peur mais la capacité de la vaincre","Author":"Kirito "},
    {"ID":"54","Lang":"fr","Quote":"Tant qu'il existera des vainqueurs il y aura des vaincus.","Author":"Madara Uchiwa"},
    {"ID":"55","Lang":"fr","Quote":"Vous êtes bien dans un jeu vidéo, mais vous n'êtes plus là pour jouer.","Author":"Sword Art Online"},
    {"ID":"56","Lang":"en","Quote":"Someone said « Don’t be afraid to start over again. This time you’re not starting from scratch, you’re starting from experience ».","Author":"Unknown"},
    {"ID":"57","Lang":"fr","Quote":"Une fois lancé on se dit toujours « J’aurais du commencer plus tôt » alors fais-le maintenant pour ne pas avoir de regrets plus tard.","Author":"Inconnu"},
    {"ID":"58","Lang":"en","Quote":"It’s you vs you. Everyday. Always has been.","Author":"Unknown"},
    {"ID":"59","Lang":"fr","Quote":"La réussite ce n’est pas juste faire de l’argent, c’est de vivre ta propre vie comme tu l’entends.","Author":"Inconnu"},
    {"ID":"60","Lang":"en","Quote":"I have one power, I never give up.","Author":"Batman"},
    {"ID":"61","Lang":"en","Quote":"The most effective way to do it is to do it.","Author":"Amelia Earhart"},
    {"ID":"62","Lang":"en","Quote":"It’s the will, not the skill.","Author":"Jim Tunney"},
    {"ID":"63","Lang":"en","Quote":"Just focus and do it.","Author":"Unknown"},
    {"ID":"64","Lang":"en","Quote":"Be one of the few who do what they say.","Author":"Unknown"},
    {"ID":"65","Lang":"en","Quote":"Focus on what you really want. Everything else is a distraction.","Author":"Unknown"},
    {"ID":"66","Lang":"en","Quote":"Set your goals so high so people think you're insane.","Author":"Unknown"},
    {"ID":"67","Lang":"en","Quote":"The only way to do great work is to love what you do. If you haven’t found it yet, keep lookin, don’t settle.","Author":"Steve Jobs"},
    {"ID":"68","Lang":"fr","Quote":"Dans le domaine des idées, tout dépend de l’enthousiasme. Dans le monde réel, tout repose sur la persévérance.","Author":"Johann Wolfgang von Goethe"},
    {"ID":"69","Lang":"fr","Quote":"C’est clairement plus dur pour nous. Et alors ? La victoire aura deux fois plus de goût.","Author":"Inconnu"},
    {"ID":"70","Lang":"en","Quote":"Just because I give you advice doesn’t mean I know more than you. It just means I’ve done more stupid shit than you.","Author":"Unknown"},
    {"ID":"71","Lang":"en","Quote":"If you are in the way of my dreams and goals, I suggest you move.","Author":"Unknown"},
    {"ID":"72","Lang":"fr","Quote":"Ça sera facile ? Pas du tout. Ça en vaudra la peine ? Absolument !","Author":"Inconnu"},
    {"ID":"73","Lang":"en","Quote":"Listen, smile, agree and then do whatever the fuck you were gonna do anyway.","Author":"Robert Downey Jr "},
    {"ID":"74","Lang":"en","Quote":"If you don’t play to win, don’t play at all.","Author":"Tom Brady"},
    {"ID":"75","Lang":"en","Quote":"Just because I carry it well does not mean it is not heavy.","Author":"Unknown"},
    {"ID":"76","Lang":"en","Quote":"Every next level of you life will demand a different you.","Author":"Leonardo Di Caprio"},
    {"ID":"77","Lang":"en","Quote":"And now go, make interesting mistakes, make amazing mistakes, make glorious and fantastic mistakes.","Author":"Neil Gaiman"},
    {"ID":"78","Lang":"en","Quote":"If you quit once it becomes a habit. Never quit.","Author":"Michael Jordan"},
    {"ID":"79","Lang":"en","Quote":"Don’t think about what can happen in a month. Don’t think about what can happen in a year. Just focus on the 24 hours in front of you and do what you can to get closer to where you want to be.","Author":"Eric Thomas"},
    {"ID":"80","Lang":"fr","Quote":"Laisse les te haïr, assure-toi qu'ils épellent bien ton nom. ","Author":"Harvey Specter"},
    {"ID":"81","Lang":"fr","Quote":"Si vous n'y allez pas à fond, à quoi bon y aller ?","Author":"Inconnu"},
    {"ID":"82","Lang":"fr","Quote":"Arrête de vouloir te motiver. Soit tu te mets au boulot, soit tu te plais. Mais arrête de te trouver des excuses. ","Author":"Inconnu"},
    {"ID":"83","Lang":"en","Quote":"Observe and reflect; and become a little wiser every day. ","Author":"Doe Zantamata"},
    {"ID":"84","Lang":"en","Quote":"You may see me struggle but you will never see me quit. ","Author":"Unknown"},
    {"ID":"85","Lang":"fr","Quote":"Si vous ne pouvez exceller par le talent, triomphez par l'effort. ","Author":"Dave Weinbaum"},
    {"ID":"86","Lang":"en","Quote":"Destroy the idea that you have to be constantly working or grinding in order to be successful. Embrace the concept that rest, recovery, and reflection are essential parts of the progress towards a successful and ultimately happy life","Author":"Damson Idris"},
    {"ID":"87","Lang":"en","Quote":"If you start now you'll begin seeing results one day earlier than if you start tomorrow","Author":"Jairek Robbins"},
    {"ID":"88","Lang":"en","Quote":"Life is not about being better than someone else, it's about being better than you used to be and becoming who you are. ","Author":"Will Smith"},
    {"ID":"89","Lang":"fr","Quote":"Il y a un an, c'était impossible. Aujourd'hui, tout m'est possible. ","Author":"Unknown"},
    {"ID":"90","Lang":"en","Quote":"If you want to win the game of life. You first have to define what winning is. ","Author":"Joe Duncan"},
    {"ID":"91","Lang":"fr","Quote":"Si tu as le temps de t'apitoyer, tu as le temps de t'améliorer. ","Author":"Saitama"},
    {"ID":"92","Lang":"en","Quote":"The most attractive thing a man can do is exactly what he said he's going to do. ","Author":"Unknown"},
    {"ID":"93","Lang":"en","Quote":"Make your life a masterpiece. Imagine no limitations on what you can be, have or do. ","Author":"Brian Tracy"},
    {"ID":"94","Lang":"en","Quote":"Sometimes all you need is 20 seconds of insane courage, just literally 20 seconds of embarrassing bravery. I promise you something great will come out of it. ","Author":"Benjamin Mee"},
    {"ID":"95","Lang":"fr","Quote":"L'argent est juste un outil, pas le but.. Le but, c'est la liberté ! ","Author":"Inconnu"},
    {"ID":"96","Lang":"en","Quote":"You only look crazy until it works, then you're a genius. ","Author":"Unknown"},
    {"ID":"97","Lang":"en","Quote":"Always remember, beginning is the hardest part.","Author":"Unknown"},
    {"ID":"98","Lang":"en","Quote":"Oh you're tired ? Leave the hard work for the big boys. ","Author":"Unknown"},
    {"ID":"99","Lang":"en","Quote":"Ideas are cheap, ideas are easy, ideas are common. Everybody has ideas, ideas are higly, higly overvalued. Execution is all that matters. ","Author":"Casey Neistat"},
    {"ID":"100","Lang":"en","Quote":"Do it with passion or not at all. ","Author":"Rosa Nochette Carey"},
    {"ID":"101","Lang":"fr","Quote":"Seuls ceux qui prennent le risque d'échouer spectaculairement réussiront brillamment. ","Author":"Robert Francis Kennedy"},
    {"ID":"102","Lang":"fr","Quote":"C'est lorsqu'ils dont dos au mur que les grands joueurs se révèlent. ","Author":"Inconnu"},
    {"ID":"103","Lang":"en","Quote":"I want to see what happens if I don't give up. ","Author":"Neila Rey"},
    {"ID":"104","Lang":"fr","Quote":"Nous sommes ce que nous faisons à plusieurs reprises. L'excellence n'est donc pas un acte mais une habitude. ","Author":"Aristote"},
    {"ID":"105","Lang":"en","Quote":"Yesterday you said tomorrow. ","Author":"Nike"},
    {"ID":"106","Lang":"en","Quote":"The size of your audience doesn't matter. Keep up the good work. ","Author":"Unknown"},
    {"ID":"107","Lang":"en","Quote":"When they say you can't do it, do it twice, and take pics. ","Author":"Tami Xiang"},
    {"ID":"108","Lang":"en","Quote":"The funny thing is when you start feeling happy alone, that's when everyone decides to be with you. ","Author":"Jim Carrey"},
    {"ID":"109","Lang":"en","Quote":"The quality of a person's life is in direct proportion to their commitment to excellence. ","Author":"Vince Lombardi"},
    {"ID":"110","Lang":"en","Quote":"Live as if you were living already for the second time and as if you had acted the first time as wrongly as you are about to act now. ","Author":"Viktor E. Frankl"},
    {"ID":"111","Lang":"en","Quote":"Perfection is not attainable. But if we chase perfection we can catch excellence. ","Author":"Vince Lombardi"},
    {"ID":"112","Lang":"en","Quote":"We are here to laugh at the odds and live our lives so well that death will tremble to take us. ","Author":"Charles Bukowski"},
    {"ID":"113","Lang":"en","Quote":"If you want to look good in front of thousands, you have to outwork thousands in front of nobody. ","Author":"Damian Lillard"},
    {"ID":"114","Lang":"en","Quote":"Doing more than what's expected. That's greatness. ","Author":"Unknown"},
    {"ID":"115","Lang":"en","Quote":"Act today as if this the day you will be remembered. ","Author":"Dr. Seuss"},
    {"ID":"116","Lang":"en","Quote":"The one who wins is the one who does whatever it takes. ","Author":"Unknown"},
    {"ID":"117","Lang":"en","Quote":"Go all out or don't go at all. ","Author":"Unknown"},
    {"ID":"118","Lang":"en","Quote":"Be somebody nobody thought you could be. ","Author":"Unknown"},
    {"ID":"119","Lang":"en","Quote":"Anyone can dream it. Show the world you can do it. ","Author":"Walt Disney "},
    {"ID":"120","Lang":"en","Quote":"Consistency is what transforms average into excellence. ","Author":"Tony Robins"},
    {"ID":"121","Lang":"en","Quote":"Be one of the few who do what they say.","Author":"Unknown"},
    {"ID":"122","Lang":"en","Quote":"Everything is possible. The impossible just takes longer. ","Author":"Dan Brown"},
    {"ID":"123","Lang":"en","Quote":"The biggest moutains are always climbed the same way every time; one step at a time. ","Author":"Unknown"},
    {"ID":"124","Lang":"en","Quote":"If you can't outplay them. Outwork them. ","Author":"Ben Hogan"},
    {"ID":"125","Lang":"en","Quote":"Greatness is demanding more of yourself than anyone else could ever demand of you. When others say : \"done\" you say \"next\". ","Author":"Unknown"},
    {"ID":"126","Lang":"en","Quote":"The most certain way to succeed is to try one more time. ","Author":"Thomas Edison"},
    {"ID":"127","Lang":"en","Quote":"Anything worth doing is worth doing badly. Until you do it right. ","Author":"Zig Ziglar"},
    {"ID":"128","Lang":"en","Quote":"You can't do epic shit with basic people. ","Author":"Unknown"},
    {"ID":"129","Lang":"en","Quote":"You are your own best friend. Never, ever put yourself down. ","Author":"Paulo Coelho"},
    {"ID":"130","Lang":"en","Quote":"They said \"it's difficult\", I said \"bring it on\". ","Author":"Unknown"},
    {"ID":"131","Lang":"fr","Quote":"Personne ne peut changer le monde sans avoir d'obsession. ","Author":"Inconnu"},
    {"ID":"132","Lang":"en","Quote":"Find people who are better than you and play with them. ","Author":"Unknown"},
    {"ID":"133","Lang":"en","Quote":"Have you ever stopped and thought : \"Wow, I prayed for this, it's here, it's happening.\" ","Author":"Unknown"},
    {"ID":"134","Lang":"en","Quote":"It's not about the cards you've been dealt. It's how you play your hand. ","Author":"Randy Pausch"},
    {"ID":"135","Lang":"fr","Quote":"De la chance, pour en avoir, il faut la provoquer. ","Author":"Yoichi Hiruma"},
    {"ID":"136","Lang":"en","Quote":"20 minutes of doing something is more valuable than 20 hours of thinking about doing something. ","Author":"Unknown"},
    {"ID":"150","Lang":"fr","Quote":"On ne peut pas rattraper le temps perdu, mais on peut arrêter de perdre son temps.","Author":"Jennifer Lawrence"}
]